{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "?": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "]": 59,
      "_": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "}": 87,
      "¡": 88,
      "¤": 89,
      "§": 90,
      "¨": 91,
      "©": 92,
      "«": 93,
      "°": 94,
      "¶": 95,
      "¹": 96,
      "»": 97,
      "¼": 98,
      "¾": 99,
      "Â": 100,
      "Ã": 101,
      "Å": 102,
      "É": 103,
      "Ê": 104,
      "Ì": 105,
      "á": 106,
      "â": 107,
      "Ċ": 108,
      "Ġ": 109,
      "Ģ": 110,
      "ģ": 111,
      "ĥ": 112,
      "ī": 113,
      "Ĭ": 114,
      "į": 115,
      "ĵ": 116,
      "Ķ": 117,
      "Ļ": 118,
      "ļ": 119,
      "Ľ": 120,
      "ł": 121,
      "Ġt": 122,
      "Ġa": 123,
      "he": 124,
      "in": 125,
      "er": 126,
      "on": 127,
      "re": 128,
      "Ġthe": 129,
      "at": 130,
      "en": 131,
      "is": 132,
      "Ġs": 133,
      "an": 134,
      "or": 135,
      "Ġf": 136,
      "ed": 137,
      "Ġw": 138,
      "it": 139,
      "Ġan": 140,
      "es": 141,
      "Ġo": 142,
      "ar": 143,
      "Ġc": 144,
      "Ġin": 145,
      "Ġb": 146,
      "ing": 147,
      "Ġp": 148,
      "Ġand": 149,
      "le": 150,
      "Ġof": 151,
      "al": 152,
      "ic": 153,
      "Ġh": 154,
      "Ġd": 155,
      "Ġto": 156,
      "il": 157,
      "ion": 158,
      "Ġm": 159,
      "om": 160,
      "as": 161,
      "ĠB": 162,
      "ĠT": 163,
      "ro": 164,
      "im": 165,
      "ct": 166,
      "ent": 167,
      "Ġre": 168,
      "el": 169,
      "ou": 170,
      "Ġas": 171,
      "ol": 172,
      "'s": 173,
      "ĠA": 174,
      "ce": 175,
      "ĠS": 176,
      "ĠC": 177,
      "Ġth": 178,
      "ig": 179,
      "am": 180,
      "st": 181,
      "Ġbe": 182,
      "ĠD": 183,
      "ot": 184,
      "ay": 185,
      "Ġl": 186,
      "Ġe": 187,
      "ilm": 188,
      "Ġn": 189,
      "ur": 190,
      "Ġhis": 191,
      "ĠP": 192,
      "us": 193,
      "Ġfor": 194,
      "ĠThe": 195,
      "Ġfilm": 196,
      "Ġ-": 197,
      "Ġhe": 198,
      "ge": 199,
      "iv": 200,
      "ly": 201,
      "ĠG": 202,
      "id": 203,
      "un": 204,
      "Ġis": 205,
      "Ġon": 206,
      "ter": 207,
      "ith": 208,
      "ch": 209,
      "Ġ\"": 210,
      "ad": 211,
      "man": 212,
      "Ġwh": 213,
      "pp": 214,
      "ut": 215,
      "ĠR": 216,
      "ĠM": 217,
      "Ġwith": 218,
      "ĠN": 219,
      "ir": 220,
      "her": 221,
      "ers": 222,
      "ul": 223,
      "ĠI": 224,
      "Ġst": 225,
      "ĠH": 226,
      "ep": 227,
      "ĠW": 228,
      "Ġwas": 229,
      "ist": 230,
      "ow": 231,
      "ĠJ": 232,
      "et": 233,
      "ect": 234,
      "est": 235,
      "em": 236,
      "ĠF": 237,
      "ĠO": 238,
      "ation": 239,
      "Ġthat": 240,
      "igh": 241,
      "ity": 242,
      "Ġby": 243,
      "ru": 244,
      "ĠBat": 245,
      "op": 246,
      "os": 247,
      "ia": 248,
      "ra": 249,
      "Ġcon": 250,
      "ver": 251,
      "Ġ1": 252,
      "Ġg": 253,
      "ill": 254,
      "ĠBatman": 255,
      "Ġal": 256,
      "av": 257,
      "ight": 258,
      "20": 259,
      "ak": 260,
      "ri": 261,
      "ord": 262,
      "ud": 263,
      "olan": 264,
      "rom": 265,
      "ĠK": 266,
      "res": 267,
      "ĠL": 268,
      "if": 269,
      "Ġcom": 270,
      "Ġde": 271,
      "ain": 272,
      "Ġsu": 273,
      "age": 274,
      "pt": 275,
      "ĠNolan": 276,
      "Ġ(": 277,
      "ld": 278,
      "Ġ20": 279,
      "Ġse": 280,
      "Ġpro": 281,
      "ci": 282,
      "Ġit": 283,
      "ac": 284,
      "ess": 285,
      "ort": 286,
      "Ġwho": 287,
      "ob": 288,
      "ore": 289,
      "ne": 290,
      "ĠE": 291,
      "ate": 292,
      "Ġch": 293,
      "Ġat": 294,
      "Ġfrom": 295,
      "ĠIn": 296,
      "ear": 297,
      "leep": 298,
      "ical": 299,
      "ppen": 300,
      "ard": 301,
      "ark": 302,
      "Ġhim": 303,
      "imer": 304,
      "heimer": 305,
      "ppenheimer": 306,
      "Ġle": 307,
      "ated": 308,
      "od": 309,
      "nia": 310,
      "som": 311,
      "Ġv": 312,
      "red": 313,
      "Ġex": 314,
      "Ġ19": 315,
      "ary": 316,
      "ant": 317,
      "ection": 318,
      "oun": 319,
      "og": 320,
      "um": 321,
      "oth": 322,
      "Ġsleep": 323,
      "art": 324,
      "somnia": 325,
      "ies": 326,
      "ĠOppenheimer": 327,
      "Ġinc": 328,
      "hy": 329,
      "Ġor": 330,
      "ice": 331,
      "ĠPage": 332,
      "ive": 333,
      "itle": 334,
      "ich": 335,
      "ab": 336,
      "th": 337,
      "Ġun": 338,
      "ĠTitle": 339,
      "ĠSection": 340,
      "ok": 341,
      "ov": 342,
      "ran": 343,
      "Ġdis": 344,
      "ell": 345,
      "night": 346,
      "ruce": 347,
      "ure": 348,
      "rit": 349,
      "ĠBruce": 350,
      "ĠAn": 351,
      "ag": 352,
      "ts": 353,
      "Ġwor": 354,
      "all": 355,
      "ie": 356,
      "ire": 357,
      "Ġbut": 358,
      "Ġk": 359,
      "pl": 360,
      "Ġsh": 361,
      "ous": 362,
      "ayne": 363,
      "ment": 364,
      "ĠU": 365,
      "Ġhas": 366,
      "ĠCh": 367,
      "ĠDark": 368,
      "ĠKnight": 369,
      "act": 370,
      "so": 371,
      "uc": 372,
      "end": 373,
      "Ġinsomnia": 374,
      "Ġpl": 375,
      "ĠWayne": 376,
      "qu": 377,
      "ave": 378,
      "ence": 379,
      "oc": 380,
      "ther": 381,
      "ame": 382,
      "Ġint": 383,
      "\".": 384,
      "ap": 385,
      "ris": 386,
      "Ġus": 387,
      "ory": 388,
      "Ġy": 389,
      "ert": 390,
      "fter": 391,
      "ost": 392,
      "cc": 393,
      "lud": 394,
      "up": 395,
      "ased": 396,
      "our": 397,
      "der": 398,
      "Ġab": 399,
      "Ġapp": 400,
      "ime": 401,
      "ĠGoth": 402,
      "gh": 403,
      "ath": 404,
      "Ġres": 405,
      "ian": 406,
      "ast": 407,
      "ĠHe": 408,
      "ĠGotham": 409,
      "âĢ": 410,
      "ond": 411,
      "Ġbec": 412,
      "Ġne": 413,
      "Ġwhich": 414,
      "Ġcomp": 415,
      "Ġ201": 416,
      "ff": 417,
      "ial": 418,
      "ind": 419,
      "out": 420,
      "ide": 421,
      "ue": 422,
      "ve": 423,
      "Ġim": 424,
      "ine": 425,
      "Ġfilms": 426,
      "ult": 427,
      "obb": 428,
      "Ġinclud": 429,
      "ong": 430,
      "ren": 431,
      "Ġsc": 432,
      "unk": 433,
      "ations": 434,
      "Ġcont": 435,
      "wo": 436,
      "ane": 437,
      "Ġhave": 438,
      "Ġone": 439,
      "aus": 440,
      "Ġro": 441,
      "Ġfe": 442,
      "ption": 443,
      "ile": 444,
      "mer": 445,
      "Ġtra": 446,
      "ater": 447,
      "eg": 448,
      "ier": 449,
      "se": 450,
      "Ġr": 451,
      "Ġte": 452,
      "and": 453,
      "Ġpol": 454,
      "Ġhad": 455,
      "ĠDunk": 456,
      "urn": 457,
      "irk": 458,
      "),": 459,
      "rist": 460,
      "Ġact": 461,
      "ins": 462,
      "ition": 463,
      "Ġpre": 464,
      "ely": 465,
      "ĠCobb": 466,
      "ress": 467,
      "Ġsec": 468,
      "iz": 469,
      "Ġar": 470,
      "ict": 471,
      "ould": 472,
      "Ġalso": 473,
      "ĠChrist": 474,
      "ip": 475,
      "oy": 476,
      "pe": 477,
      "per": 478,
      "ward": 479,
      "Ġare": 480,
      "Ġ200": 481,
      "ack": 482,
      "Ġwork": 483,
      "The": 484,
      "Ġwe": 485,
      "Ġwhe": 486,
      "ome": 487,
      "Ġrele": 488,
      "ĠGord": 489,
      "ĠUn": 490,
      "ĠDunkirk": 491,
      "ĠGordon": 492,
      "bl": 493,
      "vel": 494,
      "ally": 495,
      "ĠSt": 496,
      "Ġchar": 497,
      "ale": 498,
      "one": 499,
      "reat": 500,
      "Ġthem": 501,
      "Ġtheir": 502,
      "Ġser": 503,
      "ros": 504,
      "ĠAl": 505,
      "ign": 506,
      "Ġnot": 507,
      "Ġall": 508,
      "\",": 509,
      "eop": 510,
      "Ġup": 511,
      "ather": 512,
      "Ġcan": 513,
      "Ġmore": 514,
      "ement": 515,
      "ears": 516,
      "irect": 517,
      "eople": 518,
      "ber": 519,
      "fer": 520,
      "ust": 521,
      "ons": 522,
      "ance": 523,
      "Ġover": 524,
      "Ġpart": 525,
      "ics": 526,
      "Ġdes": 527,
      "ake": 528,
      "Ġatt": 529,
      "ound": 530,
      "hys": 531,
      "Ġcharact": 532,
      "ry": 533,
      "Ġman": 534,
      "ase": 535,
      "ĠRob": 536,
      "Ġits": 537,
      "Ġinto": 538,
      ".\"": 539,
      "In": 540,
      "ĠY": 541,
      "Ġafter": 542,
      "Ġpeople": 543,
      "elf": 544,
      "opher": 545,
      "fic": 546,
      "ray": 547,
      "hed": 548,
      "ens": 549,
      "ish": 550,
      "Ġso": 551,
      "ited": 552,
      "ick": 553,
      "Ġthan": 554,
      "Ġbeen": 555,
      "ident": 556,
      "ĠMan": 557,
      "irst": 558,
      "ĠEn": 559,
      "ĠAng": 560,
      "are": 561,
      "ble": 562,
      "ures": 563,
      "inal": 564,
      "Ġfirst": 565,
      "Ġper": 566,
      "Ġmay": 567,
      "ĠBane": 568,
      "ception": 569,
      "Ġem": 570,
      "uring": 571,
      "Ġher": 572,
      "Ġabout": 573,
      "ĠChristopher": 574,
      "Ġad": 575,
      "Ġag": 576,
      "Ġcl": 577,
      "Ġstory": 578,
      "rib": 579,
      "een": 580,
      "fore": 581,
      "low": 582,
      "the": 583,
      "vent": 584,
      "arn": 585,
      "Ġcr": 586,
      "Ġinf": 587,
      "ions": 588,
      "ĠIt": 589,
      "aking": 590,
      "Ġrole": 591,
      "ied": 592,
      "ubl": 593,
      "Ġtime": 594,
      "Ġtwo": 595,
      "ere": 596,
      "ree": 597,
      "Ġother": 598,
      "Ġpers": 599,
      "ĠCity": 600,
      "Ġbeing": 601,
      "ĠNe": 602,
      "ose": 603,
      "ause": 604,
      "cad": 605,
      "du": 606,
      "ke": 607,
      "Ġacc": 608,
      "ite": 609,
      "Ġphys": 610,
      "lear": 611,
      "ĠBeg": 612,
      "Ġbefore": 613,
      "ĠDent": 614,
      "Ġcomm": 615,
      "oker": 616,
      "Ġimp": 617,
      "Ġcharacter": 618,
      "ĠBegins": 619,
      "gl": 620,
      "ook": 621,
      "phy": 622,
      "rin": 623,
      "Ġen": 624,
      "hel": 625,
      "Ġinter": 626,
      "Ġdirect": 627,
      "Ġthis": 628,
      "Ġlater": 629,
      "ĠRa": 630,
      "Ġstud": 631,
      "own": 632,
      "Ġgo": 633,
      "Ġsuch": 634,
      "oung": 635,
      "Ġdisord": 636,
      "rises": 637,
      "aw": 638,
      "ck": 639,
      "ream": 640,
      "Ġsci": 641,
      "orm": 642,
      "Ġfather": 643,
      "Ġwere": 644,
      "Ġdo": 645,
      "ough": 646,
      "ĠAward": 647,
      "ĠJoker": 648,
      "ĠAngier": 649,
      "ron": 650,
      "te": 651,
      "ten": 652,
      "ween": 653,
      "Ġsa": 654,
      "Ġout": 655,
      "Ġco": 656,
      "Ġpres": 657,
      "ild": 658,
      "ĠBord": 659,
      "row": 660,
      "ction": 661,
      "ife": 662,
      "able": 663,
      "ĠRobert": 664,
      "ace": 665,
      "ach": 666,
      "oh": 667,
      "ugh": 668,
      "Ġj": 669,
      "ates": 670,
      "ises": 671,
      "Ġsy": 672,
      "Ġwrit": 673,
      "Ġpubl": 674,
      "Ġdif": 675,
      "ĠBl": 676,
      "Ġbet": 677,
      "ivers": 678,
      "ĠGh": 679,
      "cial": 680,
      "Ġworld": 681,
      "Ġplay": 682,
      "Ġpolice": 683,
      "Ġreleased": 684,
      "emento": 685,
      "ix": 686,
      "prises": 687,
      "Ġsp": 688,
      "Ġcast": 689,
      "Ġbl": 690,
      "ings": 691,
      "Ġrec": 692,
      "Ġreve": 693,
      "ollow": 694,
      "ames": 695,
      "get": 696,
      "Ġunder": 697,
      "ovel": 698,
      "Ġagain": 699,
      "ĠNew": 700,
      "ĠBorden": 701,
      "ĠGhul": 702,
      "Ġreveal": 703,
      "ful": 704,
      "ger": 705,
      "ious": 706,
      "ning": 707,
      "self": 708,
      "ven": 709,
      "Ġthey": 710,
      "ature": 711,
      "ise": 712,
      "Ġport": 713,
      "ality": 714,
      "Ġdep": 715,
      "ĠBale": 716,
      "ĠTh": 717,
      "Ġrel": 718,
      "Ġret": 719,
      "olog": 720,
      "ĠSc": 721,
      "stig": 722,
      "ays": 723,
      "Ġwhile": 724,
      "ular": 725,
      "ower": 726,
      "Ġgen": 727,
      "ĠLe": 728,
      "Ġdec": 729,
      "Ġkill": 730,
      "Ġused": 731,
      "ces": 732,
      "sp": 733,
      "ved": 734,
      "Ġwould": 735,
      "Ġind": 736,
      "Ġpos": 737,
      "Ġdream": 738,
      "ional": 739,
      "Ġme": 740,
      "Ġmost": 741,
      "omm": 742,
      "ĠBest": 743,
      "Ġnovel": 744,
      "Ġfilmm": 745,
      "ists": 746,
      "Ġsub": 747,
      "achel": 748,
      "ĠInception": 749,
      "ĠAnd": 750,
      "Ġincluding": 751,
      "Ġperson": 752,
      "Ġbetween": 753,
      "ared": 754,
      "bs": 755,
      "crib": 756,
      "oot": 757,
      "ues": 758,
      "Ġtr": 759,
      "rew": 760,
      "Ġshe": 761,
      "ork": 762,
      "Ġduring": 763,
      "Ġmov": 764,
      "und": 765,
      "ĠRachel": 766,
      "very": 767,
      "aken": 768,
      "ock": 769,
      "ffect": 770,
      "Ġwhen": 771,
      "Ġperf": 772,
      "iversity": 773,
      "Ġportray": 774,
      "stige": 775,
      "fred": 776,
      "gan": 777,
      "ject": 778,
      "Ġ2": 779,
      "Ġaw": 780,
      "Ġboth": 781,
      "Ġph": 782,
      "ĠAr": 783,
      "ĠAfter": 784,
      "Ġnuc": 785,
      "ĠRises": 786,
      "Ġcons": 787,
      "Ġhimself": 788,
      "Ġdisc": 789,
      "Ġyears": 790,
      "Ġbecame": 791,
      "ross": 792,
      "Ġdescrib": 793,
      "ĠEnter": 794,
      "cadem": 795,
      ").": 796,
      "ec": 797,
      "lu": 798,
      "led": 799,
      "ph": 800,
      "sion": 801,
      "ually": 802,
      "Ġide": 803,
      "Ġident": 804,
      "reen": 805,
      "isc": 806,
      "ang": 807,
      "Ġcity": 808,
      "Ġinst": 809,
      "Ġpower": 810,
      "lect": 811,
      "ents": 812,
      "other": 813,
      "Ġdeath": 814,
      "ĠInsomnia": 815,
      "Ġexp": 816,
      "Ġ199": 817,
      "ogra": 818,
      "ours": 819,
      "Ġ2012": 820,
      "Ġsecond": 821,
      "Ġinflu": 822,
      "Ġsaid": 823,
      "Ġreturn": 824,
      "Ġnuclear": 825,
      "ĠEnterprises": 826,
      "19": 827,
      "duc": 828,
      "ft": 829,
      "oin": 830,
      "yle": 831,
      "Ġqu": 832,
      "Ġaud": 833,
      "restige": 834,
      "atr": 835,
      "ism": 836,
      "ision": 837,
      "Ġsome": 838,
      "itt": 839,
      "ars": 840,
      "Ġcre": 841,
      "Ġdist": 842,
      "ily": 843,
      "Ġmed": 844,
      "Ġmet": 845,
      "Ġreal": 846,
      "ĠAmer": 847,
      "chn": 848,
      "ade": 849,
      "ĠMur": 850,
      "ember": 851,
      "ĠFilm": 852,
      "rug": 853,
      "illion": 854,
      "aving": 855,
      "Ġchild": 856,
      "ically": 857,
      "soci": 858,
      "âĢĵ": 859,
      "âĢĶ": 860,
      "ized": 861,
      "velop": 862,
      "ĠAlfred": 863,
      "ĠAmeric": 864,
      "cess": 865,
      "ired": 866,
      "over": 867,
      "ual": 868,
      "uly": 869,
      "vice": 870,
      "wn": 871,
      "Ġ3": 872,
      "ĠV": 873,
      "Ġset": 874,
      "orn": 875,
      "Ġfam": 876,
      "Ġfear": 877,
      "Ġwill": 878,
      "Ġcor": 879,
      "Ġinv": 880,
      "Ġbro": 881,
      "Ġmod": 882,
      "Ġrev": 883,
      "Ġrece": 884,
      "ives": 885,
      "iving": 886,
      "ĠJuly": 887,
      "ety": 888,
      "akes": 889,
      "Ġprodu": 890,
      "Ġlead": 891,
      "ody": 892,
      "Ġ195": 893,
      "Ġtrail": 894,
      "ĠUniversity": 895,
      "Ġpublic": 896,
      "ĠAndrew": 897,
      "ĠMurphy": 898,
      "00": 899,
      "ced": 900,
      "ever": 901,
      "ib": 902,
      "ox": 903,
      "sy": 904,
      "Ġ/": 905,
      "Ġra": 906,
      "hen": 907,
      "ered": 908,
      "ret": 909,
      "enn": 910,
      "any": 911,
      "Ġfl": 912,
      "Ġfind": 913,
      "Ġwant": 914,
      "Ġwell": 915,
      "arr": 916,
      "Ġbest": 917,
      "Ġpop": 918,
      "Ġoffic": 919,
      "Ġhours": 920,
      "Ġdest": 921,
      "Ġmon": 922,
      "ass": 923,
      "Ġrem": 924,
      "Ġrep": 925,
      "Ġass": 926,
      "Ġassoci": 927,
      "olle": 928,
      "ĠAcadem": 929,
      "ĠSh": 930,
      "amed": 931,
      "Ġevent": 932,
      "ury": 933,
      "Ġhist": 934,
      "ived": 935,
      "tern": 936,
      "ute": 937,
      "ĠJames": 938,
      "rupt": 939,
      "Ġdevelop": 940,
      "Ġsever": 941,
      "Ġincre": 942,
      "iew": 943,
      "rison": 944,
      "âĢĬ": 945,
      "Ġtechn": 946,
      "Ġwhere": 947,
      "Ġseries": 948,
      "arner": 949,
      "Ġdisorder": 950,
      "ohn": 951,
      "Ġaudi": 952,
      "ĠAcademy": 953,
      "lp": 954,
      "ness": 955,
      "ood": 956,
      "pect": 957,
      "ator": 958,
      "ission": 959,
      "orld": 960,
      "Ġfollow": 961,
      "Ġcam": 962,
      "Ġbom": 963,
      "ility": 964,
      "Ġmen": 965,
      "Ġmur": 966,
      "Ġmag": 967,
      "ĠBrit": 968,
      "rote": 969,
      "stell": 970,
      "ĠPri": 971,
      "une": 972,
      "terstell": 973,
      "ĠRe": 974,
      "Ġconf": 975,
      "ific": 976,
      "Ġsucc": 977,
      "Ġext": 978,
      "Ġ196": 979,
      "Ġyoung": 980,
      "Ġart": 981,
      "ficult": 982,
      "Ġcrim": 983,
      "Ġscience": 984,
      "Ġagainst": 985,
      "Ġfilmmak": 986,
      "Ġdescribed": 987,
      "ĠAmerican": 988,
      "Ġsuccess": 989,
      "..": 990,
      "ait": 991,
      "dition": 992,
      "ike": 993,
      "ting": 994,
      "Ġ8": 995,
      "Ġtw": 996,
      "hem": 997,
      "hero": 998,
      "Ġthese": 999,
      "ating": 1000,
      "ene": 1001,
      "Ġspe": 1002,
      "Ġfig": 1003,
      "Ġfall": 1004,
      "Ġwrote": 1005,
      "ities": 1006,
      "Ġany": 1007,
      "arge": 1008,
      "Ġcent": 1009,
      "Ġcall": 1010,
      "Ġcaus": 1011,
      "Ġcause": 1012,
      "Ġprison": 1013,
      "Ġhigh": 1014,
      "Ġday": 1015,
      "Ġdrug": 1016,
      "Ġmade": 1017,
      "ĠBros": 1018,
      "rol": 1019,
      "round": 1020,
      "ented": 1021,
      "Ġreg": 1022,
      "ĠSum": 1023,
      "ĠCran": 1024,
      "Ġthro": 1025,
      "Ġlong": 1026,
      "Ġnight": 1027,
      "usion": 1028,
      "Ġhelp": 1029,
      "ively": 1030,
      "ĠMal": 1031,
      "ird": 1032,
      "ĠWarner": 1033,
      "ows": 1034,
      "ĠJon": 1035,
      "ĠJohn": 1036,
      "oss": 1037,
      "ract": 1038,
      "Ġlevel": 1039,
      "athan": 1040,
      "Ġcompany": 1041,
      "Ġinclude": 1042,
      "Ġcontin": 1043,
      "Ġfeat": 1044,
      "Ġprev": 1045,
      "Ġrelease": 1046,
      "Ġdifficult": 1047,
      "Ġmurder": 1048,
      "terstellar": 1049,
      "ĠCrane": 1050,
      "Nolan": 1051,
      "ail": 1052,
      "aren": 1053,
      "ek": 1054,
      "ex": 1055,
      "gn": 1056,
      "hip": 1057,
      "mm": 1058,
      "mary": 1059,
      "nown": 1060,
      "ram": 1061,
      "ug": 1062,
      "Ġ6": 1063,
      "Ġed": 1064,
      "Ġvery": 1065,
      "Ġter": 1066,
      "Ġtest": 1067,
      "hest": 1068,
      "ink": 1069,
      "att": 1070,
      "atic": 1071,
      "ative": 1072,
      "Ġsur": 1073,
      "Ġown": 1074,
      "arl": 1075,
      "Ġpain": 1076,
      "ley": 1077,
      "Ġoften": 1078,
      "ald": 1079,
      "ices": 1080,
      "ications": 1081,
      "Ġdi": 1082,
      "Ġma": 1083,
      "Ġmaking": 1084,
      "omic": 1085,
      "ĠSch": 1086,
      "Ġthough": 1087,
      "Ġbeh": 1088,
      "ĠDav": 1089,
      "Ġlight": 1090,
      "urity": 1091,
      "ĠPrestige": 1092,
      "ĠGu": 1093,
      "ided": 1094,
      "ĠMemento": 1095,
      "ĠHol": 1096,
      "ĠHow": 1097,
      "aine": 1098,
      "ains": 1099,
      "Ġsuper": 1100,
      "Ġprof": 1101,
      "Ġprot": 1102,
      "ount": 1103,
      "ague": 1104,
      "Ġappear": 1105,
      "Ġbecome": 1106,
      "Ġscreen": 1107,
      "Ġweap": 1108,
      "ĠUnited": 1109,
      "ĠYoung": 1110,
      "Ġgener": 1111,
      "Ġawaken": 1112,
      "Ġfamily": 1113,
      "Ġtrailer": 1114,
      "Ġmonth": 1115,
      "Ġseveral": 1116,
      "Ġbomb": 1117,
      "ĠBritish": 1118,
      "ĠSummary": 1119,
      "ĠJonathan": 1120,
      "ael": 1121,
      "eep": 1122,
      "hing": 1123,
      "iam": 1124,
      "ty": 1125,
      "ton": 1126,
      "Ġ$": 1127,
      "ĠZ": 1128,
      "Ġ[": 1129,
      "Ġes": 1130,
      "Ġent": 1131,
      "ĠâĢĵ": 1132,
      "Ġtru": 1133,
      "Ġtran": 1134,
      "ern": 1135,
      "ately": 1136,
      "ished": 1137,
      "Ġsm": 1138,
      "Ġsix": 1139,
      "Ġwife": 1140,
      "arly": 1141,
      "Ġcrit": 1142,
      "Ġpur": 1143,
      "Ġprom": 1144,
      "Ġpsy": 1145,
      "Ġhy": 1146,
      "Ġdu": 1147,
      "Ġmin": 1148,
      "Ġmain": 1149,
      "roy": 1150,
      "Ġref": 1151,
      "elie": 1152,
      "ĠAd": 1153,
      "ĠAs": 1154,
      "ĠAt": 1155,
      "ĠComm": 1156,
      "ĠCaine": 1157,
      "ighest": 1158,
      "aying": 1159,
      "Ġnom": 1160,
      "Ġnamed": 1161,
      "iven": 1162,
      "Ġonly": 1163,
      "ĠWh": 1164,
      "empt": 1165,
      "ĠFran": 1166,
      "ĠFisc": 1167,
      "ĠOld": 1168,
      "Ġgreat": 1169,
      "ĠLond": 1170,
      "ified": 1171,
      "ained": 1172,
      "Ġsupp": 1173,
      "orth": 1174,
      "ardy": 1175,
      "Ġorig": 1176,
      "ichael": 1177,
      "Ġunc": 1178,
      "plic": 1179,
      "ouse": 1180,
      "ended": 1181,
      "Ġyou": 1182,
      "Ġappears": 1183,
      "Ġnew": 1184,
      "Ġneed": 1185,
      "Ġcomple": 1186,
      "rench": 1187,
      "Ġpolit": 1188,
      "ĠYork": 1189,
      "Ġcrime": 1190,
      "Ġdirector": 1191,
      "Ġdisorders": 1192,
      "Ġscient": 1193,
      "ĠAwards": 1194,
      "Ġreveals": 1195,
      "ĠLeague": 1196,
      "Ġidea": 1197,
      "Ġidentity": 1198,
      "oint": 1199,
      "Ġreceived": 1200,
      "Ġassociated": 1201,
      "Ġthrough": 1202,
      "Ġprevious": 1203,
      "ĠDavid": 1204,
      "Ġsuperhero": 1205,
      "Ġprofess": 1206,
      "Ġpsych": 1207,
      "ĠFischer": 1208,
      "ĠOldman": 1209,
      "ĠLondon": 1210,
      "70": 1211,
      "Memento": 1212,
      "Oppenheimer": 1213,
      "born": 1214,
      "ev": 1215,
      "eter": 1216,
      "ead": 1217,
      "io": 1218,
      "la": 1219,
      "less": 1220,
      "min": 1221,
      "mpt": 1222,
      "uro": 1223,
      "Ġtell": 1224,
      "Ġtreat": 1225,
      "Ġtakes": 1226,
      "Ġam": 1227,
      "hes": 1228,
      "Ġthen": 1229,
      "Ġtheatr": 1230,
      "Ġsom": 1231,
      "Ġsign": 1232,
      "ans": 1233,
      "Ġfound": 1234,
      "Ġanother": 1235,
      "aring": 1236,
      "Ġcould": 1237,
      "Ġinsp": 1238,
      "Ġbased": 1239,
      "Ġback": 1240,
      "Ġbook": 1241,
      "Ġparen": 1242,
      "lev": 1243,
      "alf": 1244,
      "Ġdet": 1245,
      "ilt": 1246,
      "Ġmus": 1247,
      "Ġmort": 1248,
      "immer": 1249,
      "ential": 1250,
      "Ġrefer": 1251,
      "old": 1252,
      "ĠSait": 1253,
      "Ġthose": 1254,
      "Ġlist": 1255,
      "Ġlife": 1256,
      "Ġlike": 1257,
      "Ġeach": 1258,
      "Ġname": 1259,
      "ĠPro": 1260,
      "uss": 1261,
      "ĠHis": 1262,
      "ĠHar": 1263,
      "istic": 1264,
      "ĠFrench": 1265,
      "ational": 1266,
      "osed": 1267,
      "iagn": 1268,
      "illian": 1269,
      "aves": 1270,
      "Ġcomb": 1271,
      "Ġ202": 1272,
      "orts": 1273,
      "ney": 1274,
      "Ġleft": 1275,
      "Ġexpl": 1276,
      "Ġsleeping": 1277,
      "Ġkeep": 1278,
      "Ġplot": 1279,
      "Ġuse": 1280,
      "Ġusing": 1281,
      "ians": 1282,
      "onde": 1283,
      "Ġcontrol": 1284,
      "Ġfeel": 1285,
      "Ġteam": 1286,
      "Ġsecurity": 1287,
      "iction": 1288,
      "Ġattempt": 1289,
      "Ġmany": 1290,
      "Ġphysics": 1291,
      "Ġinterest": 1292,
      "Ġdiffer": 1293,
      "Ġperform": 1294,
      "rossing": 1295,
      "Ġcreated": 1296,
      "Ġbrother": 1297,
      "Ġproduction": 1298,
      "Ġdestroy": 1299,
      "Ġhistory": 1300,
      "Ġcriminal": 1301,
      "Ġcalled": 1302,
      "ĠHowever": 1303,
      "Ġpolitical": 1304,
      "mptom": 1305,
      "Ġtheatrical": 1306,
      "ĠSaito": 1307,
      "10": 1308,
      "CL": 1309,
      "cap": 1310,
      "crow": 1311,
      "gest": 1312,
      "grossing": 1313,
      "ible": 1314,
      "ked": 1315,
      "ler": 1316,
      "oid": 1317,
      "ple": 1318,
      "side": 1319,
      "ves": 1320,
      "Ã©": 1321,
      "Ġtake": 1322,
      "ince": 1323,
      "enet": 1324,
      "ense": 1325,
      "Ġsame": 1326,
      "ors": 1327,
      "orman": 1328,
      "itive": 1329,
      "ese": 1330,
      "Ġold": 1331,
      "Ġca": 1332,
      "Ġcolle": 1333,
      "Ġbr": 1334,
      "Ġbelie": 1335,
      "Ġpat": 1336,
      "Ġhon": 1337,
      "Ġhaving": 1338,
      "Ġdue": 1339,
      "ilant": 1340,
      "Ġmake": 1341,
      "Ġmillion": 1342,
      "omas": 1343,
      "elt": 1344,
      "ĠAri": 1345,
      "Ġthree": 1346,
      "ĠDe": 1347,
      "Ġeffect": 1348,
      "Ġno": 1349,
      "Ġhero": 1350,
      "adows": 1351,
      "ulation": 1352,
      "ĠJo": 1353,
      "ĠOr": 1354,
      "Ġcondition": 1355,
      "Ġ18": 1356,
      "200": 1357,
      "riend": 1358,
      "Ġdef": 1359,
      "Ġproduc": 1360,
      "Ġleg": 1361,
      "Ġvig": 1362,
      "Ġ198": 1363,
      "ogn": 1364,
      "ploy": 1365,
      "Ġshould": 1366,
      "Ġplace": 1367,
      "Ġuses": 1368,
      "Ġappe": 1369,
      "Ġbecom": 1370,
      "Ġ2010": 1371,
      "vey": 1372,
      "Ġtrain": 1373,
      "Ġprem": 1374,
      "arecrow": 1375,
      "Ġdirected": 1376,
      "Ġwritten": 1377,
      "ĠThomas": 1378,
      "ology": 1379,
      "ography": 1380,
      "ĠShadows": 1381,
      "Ġcamp": 1382,
      "Ġmagic": 1383,
      "Ġdifficulty": 1384,
      "Ġmonths": 1385,
      "ĠZimmer": 1386,
      "Ġtrans": 1387,
      "Ġtreatment": 1388,
      "Ġparents": 1389,
      "Ġmortality": 1390,
      "Ġdifferent": 1391,
      "mptoms": 1392,
      "au": 1393,
      "app": 1394,
      "air": 1395,
      "but": 1396,
      "cing": 1397,
      "cons": 1398,
      "gers": 1399,
      "hood": 1400,
      "iel": 1401,
      "iety": 1402,
      "les": 1403,
      "mp": 1404,
      "ner": 1405,
      "rad": 1406,
      "rict": 1407,
      "time": 1408,
      "uch": 1409,
      "ured": 1410,
      "wh": 1411,
      "worth": 1412,
      "ying": 1413,
      "ze": 1414,
      "Ġel": 1415,
      "Ġturn": 1416,
      "Ġage": 1417,
      "inem": 1418,
      "ination": 1419,
      "iness": 1420,
      "Ġsound": 1421,
      "Ġfour": 1422,
      "Ġfelt": 1423,
      "Ġwon": 1424,
      "Ġwom": 1425,
      "Ġway": 1426,
      "Ġcar": 1427,
      "Ġbu": 1428,
      "Ġbur": 1429,
      "Ġbus": 1430,
      "Ġbody": 1431,
      "Ġpost": 1432,
      "Ġprin": 1433,
      "Ġoff": 1434,
      "alc": 1435,
      "Ġhow": 1436,
      "Ġhalf": 1437,
      "Ġdark": 1438,
      "ilog": 1439,
      "Ġmor": 1440,
      "Ġmil": 1441,
      "Ġread": 1442,
      "Ġasleep": 1443,
      "ĠSp": 1444,
      "Ġthird": 1445,
      "Ġlook": 1446,
      "Ġlarge": 1447,
      "Ġep": 1448,
      "Ġnum": 1449,
      "lywo": 1450,
      "ĠGoy": 1451,
      "ters": 1452,
      "chan": 1453,
      "adne": 1454,
      "ution": 1455,
      "ĠMa": 1456,
      "ĠWill": 1457,
      "ĠJos": 1458,
      "ets": 1459,
      "ĠFox": 1460,
      "Ġconc": 1461,
      "Ġ16": 1462,
      "Ġsee": 1463,
      "cious": 1464,
      "ached": 1465,
      "orted": 1466,
      "Ġlect": 1467,
      "ode": 1468,
      "ogue": 1469,
      "rand": 1470,
      "Ġbutler": 1471,
      "Ġshow": 1472,
      "ocus": 1473,
      "ertain": 1474,
      "Ġappro": 1475,
      "Ġresear": 1476,
      "Ġbecause": 1477,
      "Ġscore": 1478,
      "Ġcontrib": 1479,
      "ressed": 1480,
      "Ġsecret": 1481,
      "wards": 1482,
      "ĠStates": 1483,
      "ĠEngl": 1484,
      "Ġemploy": 1485,
      "Ġcommon": 1486,
      "Ġjust": 1487,
      "ĠBlonde": 1488,
      "Ġblock": 1489,
      "ollowing": 1490,
      "ĠScarecrow": 1491,
      "Ġkilling": 1492,
      "Ġpersonal": 1493,
      "Ġmovie": 1494,
      "Ġconsid": 1495,
      "Ġpowerful": 1496,
      "Ġmedications": 1497,
      "Ġ30": 1498,
      "Ġcorrupt": 1499,
      "Ġpopular": 1500,
      "ĠPriest": 1501,
      "Ġfilmmaker": 1502,
      "Ġspecial": 1503,
      "Ġfigure": 1504,
      "Ġfalling": 1505,
      "Ġbehind": 1506,
      "Ġweapons": 1507,
      "Ġpromot": 1508,
      "ĠWhile": 1509,
      "Ġprofessional": 1510,
      "Ġsomet": 1511,
      "capes": 1512,
      "ĠAriadne": 1513,
      "Ġvigilant": 1514,
      "Ġburgl": 1515,
      "ilogy": 1516,
      "lywood": 1517,
      "ĠGoyer": 1518,
      "MA": 1519,
      "aign": 1520,
      "be": 1521,
      "by": 1522,
      "bers": 1523,
      "bust": 1524,
      "cri": 1525,
      "eb": 1526,
      "ged": 1527,
      "jor": 1528,
      "jection": 1529,
      "ll": 1530,
      "lo": 1531,
      "line": 1532,
      "ms": 1533,
      "med": 1534,
      "nch": 1535,
      "por": 1536,
      "pro": 1537,
      "ric": 1538,
      "rim": 1539,
      "set": 1540,
      "to": 1541,
      "tell": 1542,
      "work": 1543,
      "yworth": 1544,
      "Ġ4": 1545,
      "Ġ5": 1546,
      "Ġest": 1547,
      "Ġill": 1548,
      "Ġty": 1549,
      "Ġav": 1550,
      "ina": 1551,
      "inated": 1552,
      "erke": 1553,
      "ony": 1554,
      "Ġthere": 1555,
      "ised": 1556,
      "orney": 1557,
      "Ġfin": 1558,
      "Ġful": 1559,
      "Ġfinal": 1560,
      "Ġfoot": 1561,
      "Ġfriend": 1562,
      "Ġfocus": 1563,
      "eson": 1564,
      "Ġocc": 1565,
      "aries": 1566,
      "Ġbillion": 1567,
      "inger": 1568,
      "Ġoffer": 1569,
      "alia": 1570,
      "Ġdel": 1571,
      "Ġdown": 1572,
      "Ġmas": 1573,
      "Ġmem": 1574,
      "ash": 1575,
      "ĠTenet": 1576,
      "roup": 1577,
      "imes": 1578,
      "imate": 1579,
      "ently": 1580,
      "cept": 1581,
      "ĠSci": 1582,
      "stit": 1583,
      "stem": 1584,
      "ĠDr": 1585,
      "ĠDirect": 1586,
      "Ġlow": 1587,
      "Ġlast": 1588,
      "Ġearly": 1589,
      "ĠPav": 1590,
      "ĠPenn": 1591,
      "ĠMichael": 1592,
      "ĠHardy": 1593,
      "eph": 1594,
      "ept": 1595,
      "ĠWest": 1596,
      "ĠFollowing": 1597,
      "ĠOn": 1598,
      "Ġgiven": 1599,
      "Ġgroup": 1600,
      "ĠKate": 1601,
      "ĠKyle": 1602,
      "ĠLu": 1603,
      "ĠLos": 1604,
      "Ġcomic": 1605,
      "Ġseem": 1606,
      "ored": 1607,
      "Ġatomic": 1608,
      "ĠInterstellar": 1609,
      "Ġlearn": 1610,
      "Ġexper": 1611,
      "Ġ194": 1612,
      "thur": 1613,
      "though": 1614,
      "ove": 1615,
      "ends": 1616,
      "Ġplan": 1617,
      "que": 1618,
      "aps": 1619,
      "Ġresult": 1620,
      "Ġrespect": 1621,
      "Ġ2011": 1622,
      "ationship": 1623,
      "Ġfew": 1624,
      "Ġrun": 1625,
      "ands": 1626,
      "Ġactor": 1627,
      "ression": 1628,
      "Ġ2005": 1629,
      "Ġwebs": 1630,
      "Ġweek": 1631,
      "Ġtheme": 1632,
      "Ġcharacters": 1633,
      "Ġsymptoms": 1634,
      "Ġsystem": 1635,
      "Ġrecomm": 1636,
      "ĠThis": 1637,
      "Ġrelationship": 1638,
      "ological": 1639,
      "Ġdecision": 1640,
      "Ġposition": 1641,
      "Ġperforman": 1642,
      "Ġinstead": 1643,
      "Ġincreased": 1644,
      "Ġaudience": 1645,
      "issioner": 1646,
      "Ġmurdered": 1647,
      "Ġmajor": 1648,
      "ĠGuy": 1649,
      "ĠHollywood": 1650,
      "Ġawakening": 1651,
      "Ġpurs": 1652,
      "Ġduplic": 1653,
      "Ġcampaign": 1654,
      "Ġblockbust": 1655,
      "Ġsomething": 1656,
      "Ġvigilante": 1657,
      "ĠPavel": 1658,
      "ĠPennyworth": 1659,
      "EO": 1660,
      "cy": 1661,
      "cise": 1662,
      "ds": 1663,
      "den": 1664,
      "gi": 1665,
      "ggest": 1666,
      "ham": 1667,
      "hard": 1668,
      "ipp": 1669,
      "lin": 1670,
      "ling": 1671,
      "men": 1672,
      "not": 1673,
      "now": 1674,
      "nment": 1675,
      "of": 1676,
      "ool": 1677,
      "ror": 1678,
      "sh": 1679,
      "uf": 1680,
      "ued": 1681,
      "vid": 1682,
      "vices": 1683,
      "world": 1684,
      "xim": 1685,
      "xiety": 1686,
      "Ġ'": 1687,
      "Ġord": 1688,
      "Ġget": 1689,
      "inning": 1690,
      "ery": 1691,
      "atan": 1692,
      "atch": 1693,
      "ences": 1694,
      "ising": 1695,
      "Ġson": 1696,
      "Ġsim": 1697,
      "Ġsch": 1698,
      "orb": 1699,
      "organ": 1700,
      "Ġfact": 1701,
      "Ġfiction": 1702,
      "iting": 1703,
      "Ġoper": 1704,
      "arm": 1705,
      "Ġcur": 1706,
      "Ġcreat": 1707,
      "Ġchem": 1708,
      "Ġbi": 1709,
      "Ġburn": 1710,
      "als": 1711,
      "icular": 1712,
      "Ġda": 1713,
      "Ġdone": 1714,
      "Ġdied": 1715,
      "Ġdiagn": 1716,
      "ilos": 1717,
      "Ġmy": 1718,
      "Ġmind": 1719,
      "Ġmone": 1720,
      "Ġmuch": 1721,
      "asing": 1722,
      "ĠTalia": 1723,
      "imb": 1724,
      "olution": 1725,
      "ĠSo": 1726,
      "ĠSer": 1727,
      "ĠSpe": 1728,
      "ĠCl": 1729,
      "ĠCal": 1730,
      "ĠCom": 1731,
      "Ġthing": 1732,
      "ĠDag": 1733,
      "Ġla": 1734,
      "Ġlat": 1735,
      "Ġlate": 1736,
      "Ġloc": 1737,
      "Ġeight": 1738,
      "Ġeff": 1739,
      "Ġnow": 1740,
      "Ġnature": 1741,
      "Ġnarr": 1742,
      "ĠPeter": 1743,
      "Ġformer": 1744,
      "Ġheld": 1745,
      "gether": 1746,
      "term": 1747,
      "Ġwhat": 1748,
      "utive": 1749,
      "ĠRo": 1750,
      "ĠMark": 1751,
      "ĠIMA": 1752,
      "Ġstr": 1753,
      "Ġstill": 1754,
      "Ġstated": 1755,
      "Ġstress": 1756,
      "ĠWhen": 1757,
      "ĠWorld": 1758,
      "ĠWatan": 1759,
      "ethe": 1760,
      "ĠFree": 1761,
      "ĠFalc": 1762,
      "ĠOCL": 1763,
      "ruct": 1764,
      "ope": 1765,
      "oph": 1766,
      "Ġ100": 1767,
      "Ġgu": 1768,
      "ries": 1769,
      "ĠKing": 1770,
      "Ġdevice": 1771,
      "Ġsuggest": 1772,
      "Ġsequ": 1773,
      "Ġprol": 1774,
      "Ġproble": 1775,
      "cius": 1776,
      "ĠEd": 1777,
      "ĠEames": 1778,
      "ĠEuro": 1779,
      "Ġleaves": 1780,
      "Ġvo": 1781,
      "Ġvers": 1782,
      "Ġvill": 1783,
      "Ġexec": 1784,
      "Ġ197": 1785,
      "artment": 1786,
      "Ġorgan": 1787,
      "abe": 1788,
      "Ġkick": 1789,
      "Ġshort": 1790,
      "ĠUS": 1791,
      "Ġnever": 1792,
      "Ġcompu": 1793,
      "Ġcompared": 1794,
      "Ġ2019": 1795,
      "Ġimag": 1796,
      "Ġincluded": 1797,
      "Ġincludes": 1798,
      "rent": 1799,
      "Ġright": 1800,
      "Ġaction": 1801,
      "Ġactiv": 1802,
      "Ġprep": 1803,
      "Ġarch": 1804,
      "icture": 1805,
      "ĠChristian": 1806,
      "ipment": 1807,
      "Ġ2000": 1808,
      "Ġ2008": 1809,
      "Ġworking": 1810,
      "Ġthemes": 1811,
      "ĠRobin": 1812,
      "Ġmayor": 1813,
      "Ġstorytell": 1814,
      "Ġcommune": 1815,
      "Ġstudio": 1816,
      "ronic": 1817,
      "Ġpresented": 1818,
      "Ġpublished": 1819,
      "gett": 1820,
      "Ġrevealed": 1821,
      "Ġdepression": 1822,
      "Ġposs": 1823,
      "Ġmeas": 1824,
      "Ġfilmmaking": 1825,
      "Ġsubcons": 1826,
      "ĠArthur": 1827,
      "Ġdiscover": 1828,
      "ograph": 1829,
      "Ġinfluential": 1830,
      "198": 1831,
      "Ġquest": 1832,
      "Ġinvol": 1833,
      "Ġfinds": 1834,
      "Ġofficers": 1835,
      "Ġofficial": 1836,
      "Ġevents": 1837,
      "...": 1838,
      "Ġcentury": 1839,
      "Ġfeatures": 1840,
      "Ġescapes": 1841,
      "Ġcritics": 1842,
      "ĠFrance": 1843,
      "Ġoriginal": 1844,
      "Ġscientists": 1845,
      "Ġthroughout": 1846,
      "Ġappeared": 1847,
      "Ġpremier": 1848,
      "Ġmagicians": 1849,
      "Ġmilit": 1850,
      "Ġcontribut": 1851,
      "Ġoccur": 1852,
      "ĠLucius": 1853,
      "Ġperformance": 1854,
      "Ġduplicate": 1855,
      "hardt": 1856,
      "Ġmoney": 1857,
      "ĠDaggett": 1858,
      "ĠIMAX": 1859,
      "ĠWatanabe": 1860,
      "ĠFreeman": 1861,
      "ĠFalcone": 1862,
      "ĠOCLC": 1863,
      "Ġexecutive": 1864,
      "Ġsubconscious": 1865,
      ",\"": 1866,
      "97": 1867,
      "apt": 1868,
      "bum": 1869,
      "cle": 1870,
      "eh": 1871,
      "ean": 1872,
      "gen": 1873,
      "ging": 1874,
      "his": 1875,
      "hart": 1876,
      "highest": 1877,
      "ik": 1878,
      "ior": 1879,
      "ks": 1880,
      "known": 1881,
      "lot": 1882,
      "law": 1883,
      "mit": 1884,
      "mish": 1885,
      "pen": 1886,
      "pert": 1887,
      "rill": 1888,
      "rary": 1889,
      "tra": 1890,
      "tain": 1891,
      "ys": 1892,
      "Ã¶": 1893,
      "Ġris": 1894,
      "Ġtas": 1895,
      "Ġtri": 1896,
      "Ġtaken": 1897,
      "Ġaffect": 1898,
      "Ġaround": 1899,
      "inary": 1900,
      "ercise": 1901,
      "ones": 1902,
      "enes": 1903,
      "isual": 1904,
      "isode": 1905,
      "Ġsince": 1906,
      "ances": 1907,
      "ories": 1908,
      "edger": 1909,
      "its": 1910,
      "iter": 1911,
      "esla": 1912,
      "Ġobs": 1913,
      "arb": 1914,
      "arc": 1915,
      "arch": 1916,
      "Ġcir": 1917,
      "Ġcult": 1918,
      "Ġclear": 1919,
      "Ġcinem": 1920,
      "Ġbre": 1921,
      "Ġbed": 1922,
      "Ġbox": 1923,
      "Ġpar": 1924,
      "Ġpri": 1925,
      "Ġpract": 1926,
      "let": 1927,
      "lemish": 1928,
      "icist": 1929,
      "Ġha": 1930,
      "Ġhall": 1931,
      "Ġhome": 1932,
      "Ġhighest": 1933,
      "Ġdr": 1934,
      "Ġdid": 1935,
      "Ġtoo": 1936,
      "Ġtook": 1937,
      "Ġtogether": 1938,
      "Ġment": 1939,
      "Ġmark": 1940,
      "asy": 1941,
      "ĠBald": 1942,
      "ĠTom": 1943,
      "ĠTwo": 1944,
      "rou": 1945,
      "ctor": 1946,
      "enth": 1947,
      "Ġreb": 1948,
      "eles": 1949,
      "olas": 1950,
      "ĠSm": 1951,
      "ĠCot": 1952,
      "ĠColle": 1953,
      "ĠCillian": 1954,
      "ĠCEO": 1955,
      "Ġthreat": 1956,
      "Ġthink": 1957,
      "stand": 1958,
      "Ġbeg": 1959,
      "ĠDi": 1960,
      "ĠDaw": 1961,
      "Ġlif": 1962,
      "Ġlab": 1963,
      "Ġlack": 1964,
      "Ġliter": 1965,
      "Ġever": 1966,
      "Ġequ": 1967,
      "Ġevery": 1968,
      "ĠPh": 1969,
      "ĠPlot": 1970,
      "usuf": 1971,
      "Ġform": 1972,
      "Ġfilmed": 1973,
      "Ġheav": 1974,
      "Ġheart": 1975,
      "lying": 1976,
      "Ġonline": 1977,
      "ades": 1978,
      "uth": 1979,
      "utes": 1980,
      "Ġwithin": 1981,
      "Ġstop": 1982,
      "Ġstage": 1983,
      "ĠWe": 1984,
      "ĠFl": 1985,
      "ĠFlemish": 1986,
      "ĠOne": 1987,
      "ruction": 1988,
      "osis": 1989,
      "Ġconv": 1990,
      "Ġconst": 1991,
      "vert": 1992,
      "vernment": 1993,
      "Ġ10": 1994,
      "illard": 1995,
      "Ġalbum": 1996,
      "ording": 1997,
      "ĠLeg": 1998,
      "ĠLedger": 1999,
      "Ġsuit": 2000,
      "Ġseven": 2001,
      "Ġproject": 2002,
      "Ġprocess": 2003,
      "Ġprojection": 2004,
      "ciety": 2005,
      "acy": 2006,
      "acher": 2007,
      "ĠEx": 2008,
      "ateg": 2009,
      "Ġchang": 2010,
      "Ġview": 2011,
      "Ġexercise": 2012,
      "antly": 2013,
      "ument": 2014,
      "overs": 2015,
      "range": 2016,
      "Ġshif": 2017,
      "ĠChill": 2018,
      "Ġintro": 2019,
      "Ġyear": 2020,
      "Ġability": 2021,
      "Ġresp": 2022,
      "ffe": 2023,
      "Ġfeature": 2024,
      "Ġworked": 2025,
      "Ġservice": 2026,
      "Ġallow": 2027,
      "Ġattack": 2028,
      "Ġattorney": 2029,
      "Interstellar": 2030,
      "ensive": 2031,
      "ĠAngeles": 2032,
      "Ġemot": 2033,
      "ĠNeeson": 2034,
      "Ġphysically": 2035,
      "Ġphysicist": 2036,
      "Ġimpro": 2037,
      "Ġimport": 2038,
      "Ġstudents": 2039,
      "Ġgood": 2040,
      "Ġgovernment": 2041,
      "Ġpresent": 2042,
      "ĠBlake": 2043,
      "Ġcasting": 2044,
      "Ġblack": 2045,
      "Ġrecord": 2046,
      "Ġrelated": 2047,
      "Ġdecided": 2048,
      "Ġsubject": 2049,
      "Ġtrick": 2050,
      "Ġtrilogy": 2051,
      "Ġaway": 2052,
      "Ġphot": 2053,
      "Ġideas": 2054,
      "lected": 2055,
      "Ġinfluence": 2056,
      "Ġreturning": 2057,
      "Ġdistrict": 2058,
      "Ġchildren": 2059,
      "Ġchildhood": 2060,
      "Ġmodel": 2061,
      "Ġmodern": 2062,
      "Ġreview": 2063,
      "Ġwanted": 2064,
      "Ġassist": 2065,
      "Ġdeveloping": 2066,
      "Ġfollowed": 2067,
      "Ġfollowing": 2068,
      "Ġfilmmakers": 2069,
      "Ġtwin": 2070,
      "Ġdrugs": 2071,
      "Ġregard": 2072,
      "Ġdiary": 2073,
      "Ġappearance": 2074,
      "Ġsmall": 2075,
      "Ġcomplex": 2076,
      "Ġtells": 2077,
      "Ġinspired": 2078,
      "ĠHarvey": 2079,
      "Ġperformed": 2080,
      "Ġpattern": 2081,
      "Ġconditions": 2082,
      "ognitive": 2083,
      "Ġbecoming": 2084,
      "Ġbusiness": 2085,
      "Ġprints": 2086,
      "Ġepisode": 2087,
      "ĠJoseph": 2088,
      "Ġresearch": 2089,
      "ĠEnglish": 2090,
      "Ġconsidered": 2091,
      "cription": 2092,
      "rimary": 2093,
      "Ġtyp": 2094,
      "ĠScience": 2095,
      "ĠDirector": 2096,
      "Ġwebsite": 2097,
      "ipphardt": 2098,
      "Ġorder": 2099,
      "ĠEurope": 2100,
      "Ġcomputer": 2101,
      "Ġmilitary": 2102,
      "ĠCotillard": 2103,
      "ĠDawes": 2104,
      "'t": 2105,
      "17": 2106,
      "Ch": 2107,
      "Cap": 2108,
      "ET": 2109,
      "He": 2110,
      "IA": 2111,
      "Lev": 2112,
      "Sy": 2113,
      "Tom": 2114,
      "ais": 2115,
      "aim": 2116,
      "aire": 2117,
      "ball": 2118,
      "com": 2119,
      "cent": 2120,
      "coh": 2121,
      "de": 2122,
      "dle": 2123,
      "eel": 2124,
      "fia": 2125,
      "father": 2126,
      "gate": 2127,
      "hum": 2128,
      "haps": 2129,
      "ients": 2130,
      "lus": 2131,
      "mes": 2132,
      "nd": 2133,
      "oor": 2134,
      "ole": 2135,
      "off": 2136,
      "py": 2137,
      "port": 2138,
      "prestige": 2139,
      "ral": 2140,
      "sc": 2141,
      "tical": 2142,
      "uary": 2143,
      "writ": 2144,
      "Ġ7": 2145,
      "Ġif": 2146,
      "Ġend": 2147,
      "Ġtone": 2148,
      "Ġtarge": 2149,
      "Ġtimes": 2150,
      "ines": 2151,
      "erg": 2152,
      "oni": 2153,
      "reg": 2154,
      "Ġtheore": 2155,
      "ats": 2156,
      "Ġself": 2157,
      "Ġsays": 2158,
      "Ġsaying": 2159,
      "anuary": 2160,
      "Ġfre": 2161,
      "Ġfat": 2162,
      "Ġfle": 2163,
      "Ġfight": 2164,
      "Ġfree": 2165,
      "Ġword": 2166,
      "Ġwater": 2167,
      "ital": 2168,
      "itud": 2169,
      "itled": 2170,
      "Ġanxiety": 2171,
      "arious": 2172,
      "Ġcol": 2173,
      "Ġciv": 2174,
      "Ġcred": 2175,
      "Ġcount": 2176,
      "Ġinj": 2177,
      "Ġbig": 2178,
      "Ġboss": 2179,
      "Ġpass": 2180,
      "Ġpicture": 2181,
      "lement": 2182,
      "icot": 2183,
      "Ġhouse": 2184,
      "Ġder": 2185,
      "Ġded": 2186,
      "Ġdiv": 2187,
      "Ġdoc": 2188,
      "Ġdays": 2189,
      "Ġdram": 2190,
      "ilar": 2191,
      "Ġmm": 2192,
      "Ġmat": 2193,
      "Ġmis": 2194,
      "Ġmot": 2195,
      "Ġmid": 2196,
      "Ġmult": 2197,
      "Ġmater": 2198,
      "Ġmix": 2199,
      "Ġmother": 2200,
      "Ġmember": 2201,
      "aser": 2202,
      "ĠBe": 2203,
      "ĠBrow": 2204,
      "ĠTesla": 2205,
      "rop": 2206,
      "Ġreact": 2207,
      "Ġreprises": 2208,
      "Ġreality": 2209,
      "eless": 2210,
      "ellect": 2211,
      "ĠAp": 2212,
      "ĠAven": 2213,
      "ceton": 2214,
      "ĠSound": 2215,
      "ĠCat": 2216,
      "ĠCan": 2217,
      "ĠCol": 2218,
      "ĠCrit": 2219,
      "ĠCast": 2220,
      "amb": 2221,
      "Ġbegan": 2222,
      "ĠDC": 2223,
      "ĠDuc": 2224,
      "ĠDuring": 2225,
      "ayer": 2226,
      "Ġlost": 2227,
      "Ġliving": 2228,
      "Ġearn": 2229,
      "Ġelev": 2230,
      "Ġnear": 2231,
      "urb": 2232,
      "ural": 2233,
      "urice": 2234,
      "ĠPrin": 2235,
      "ĠThese": 2236,
      "Ġfilming": 2237,
      "Ġhench": 2238,
      "ivid": 2239,
      "idge": 2240,
      "unn": 2241,
      "Ġonset": 2242,
      "chie": 2243,
      "ads": 2244,
      "Ġwhom": 2245,
      "Ġwhose": 2246,
      "ĠRep": 2247,
      "ĠReg": 2248,
      "ĠRuss": 2249,
      "ĠMc": 2250,
      "ĠMar": 2251,
      "ĠMay": 2252,
      "ĠMus": 2253,
      "Ġwithout": 2254,
      "ĠNov": 2255,
      "iration": 2256,
      "erson": 2257,
      "Ġstyle": 2258,
      "Ġstars": 2259,
      "Ġstruct": 2260,
      "ĠHath": 2261,
      "epend": 2262,
      "istry": 2263,
      "ĠJr": 2264,
      "ĠJune": 2265,
      "ĠJanuary": 2266,
      "eting": 2267,
      "etwork": 2268,
      "ĠFor": 2269,
      "ĠFeb": 2270,
      "ĠOther": 2271,
      "ruary": 2272,
      "ruption": 2273,
      "osen": 2274,
      "osing": 2275,
      "rain": 2276,
      "Ġ11": 2277,
      "ills": 2278,
      "Ġalcoh": 2279,
      "rio": 2280,
      "ried": 2281,
      "udget": 2282,
      "ĠKipphardt": 2283,
      "ĠLau": 2284,
      "Ġcome": 2285,
      "Ġdeep": 2286,
      "Ġdebut": 2287,
      "Ġsuff": 2288,
      "Ġprovid": 2289,
      "orting": 2290,
      "Ġcha": 2291,
      "Ġchant": 2292,
      "ĠInstit": 2293,
      "Ġvir": 2294,
      "Ġincor": 2295,
      "abl": 2296,
      "ability": 2297,
      "thony": 2298,
      "Ġunknown": 2299,
      "ranch": 2300,
      "ĠAnthony": 2301,
      "Ġknown": 2302,
      "play": 2303,
      "Ġshot": 2304,
      "ucin": 2305,
      "Ġintellect": 2306,
      "Ġnecess": 2307,
      "Ġimpl": 2308,
      "Ġscenes": 2309,
      "Ġroute": 2310,
      "Ġfeud": 2311,
      "iley": 2312,
      "sequ": 2313,
      "Ġtelev": 2314,
      "ize": 2315,
      "ization": 2316,
      "Ġarts": 2317,
      "iple": 2318,
      "oyal": 2319,
      "Ġ2003": 2320,
      "Ġ2006": 2321,
      "ĠStud": 2322,
      "Ġparticular": 2323,
      "Ġdesign": 2324,
      "Ġattached": 2325,
      "rying": 2326,
      "ĠYusuf": 2327,
      "rays": 2328,
      "Ġperhaps": 2329,
      "Ġemb": 2330,
      "Ġadapt": 2331,
      "Ġclaim": 2332,
      "Ġpersu": 2333,
      "cadian": 2334,
      "duct": 2335,
      "Ġaccom": 2336,
      "Ġcommun": 2337,
      "Ġcommissioner": 2338,
      "Ġeng": 2339,
      "Ġgoing": 2340,
      "away": 2341,
      "Ġsaf": 2342,
      "Ġpresident": 2343,
      "ught": 2344,
      "ughter": 2345,
      "Ġwriter": 2346,
      "ĠBlu": 2347,
      "Ġrevealing": 2348,
      "Ġgenre": 2349,
      "ĠLeon": 2350,
      "Ġkills": 2351,
      "Ġindust": 2352,
      "Ġindivid": 2353,
      "Ġindepend": 2354,
      "Ġmovies": 2355,
      "Ġportrayed": 2356,
      "Ġ21": 2357,
      "Ġphilos": 2358,
      "Ġdiscuss": 2359,
      "Ġ1996": 2360,
      "Ġinfluen": 2361,
      "Ġreturns": 2362,
      "Ġdistance": 2363,
      "Ġsets": 2364,
      "Ġproduce": 2365,
      "Ġleading": 2366,
      "Ġ1955": 2367,
      "Ġpopulation": 2368,
      "Ġrepres": 2369,
      "Ġreported": 2370,
      "Ġhistor": 2371,
      "Ġtechnical": 2372,
      "Ġcamer": 2373,
      "Ġconfron": 2374,
      "Ġsuccessful": 2375,
      "Ġfigures": 2376,
      "Ġcaused": 2377,
      "Ġcauses": 2378,
      "Ġhighly": 2379,
      "Ġlevels": 2380,
      "Ġcontinue": 2381,
      "Ġcontinued": 2382,
      "mma": 2383,
      "Ġterm": 2384,
      "Ġthought": 2385,
      "Ġprotect": 2386,
      "Ġgenerally": 2387,
      "Ġtrue": 2388,
      "Ġhygi": 2389,
      "Ġminutes": 2390,
      "Ġrefus": 2391,
      "Ġnominated": 2392,
      "Ġamong": 2393,
      "Ġsignific": 2394,
      "Ġmusic": 2395,
      "ĠProject": 2396,
      "Ġcombat": 2397,
      "Ġfeelings": 2398,
      "Ġcaffe": 2399,
      "Ġbring": 2400,
      "ĠJoe": 2401,
      "Ġproduced": 2402,
      "Ġwomen": 2403,
      "Ġbuilt": 2404,
      "Ġnumber": 2405,
      "ĠWilliam": 2406,
      "Ġapproxim": 2407,
      "Ġestabl": 2408,
